[
  "obsidian-excalidraw-plugin",
  "obsidian-functionplot",
  "colored-text",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "break-page",
  "better-export-pdf",
  "obsidian-markdown-export-plugin",
  "quick-latex"
]