[
  "quick-latex",
  "obsidian-style-settings",
  "colored-text",
  "code-styler",
  "table-editor-obsidian",
  "contribution-graph",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export"
]